
<!DOCTYPE HTML>
<html lang="es" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>El silencio administrativo · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-styled-blockquotes/plugin-styled-blockquotes.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-githubcontributors/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="los-actos-y-resoluciones-administrativas.html" />
    
    
    <link rel="prev" href="la-notificacion-administrativa.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escribe para buscar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">PREVIO</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Bienvenida
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">UNO - LPACAP</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="asdf.html">
            
                <a href="asdf.html">
            
                    
                    Marco normativo. Aspectos formales.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="principales-novedades-de-la-lpacap.html">
            
                <a href="principales-novedades-de-la-lpacap.html">
            
                    
                    Principales novedades de la LPACAP
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">DOS - La relación de la ciudadanía con las AAPP</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="los-interesados.html">
            
                <a href="los-interesados.html">
            
                    
                    Los interesados: concepto y representación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="la-firma.html">
            
                <a href="la-firma.html">
            
                    
                    La firma
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="los-medios-electronicos.html">
            
                <a href="los-medios-electronicos.html">
            
                    
                    Los medios electrónicos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="los-derechos-de-la-ciudadania.html">
            
                <a href="los-derechos-de-la-ciudadania.html">
            
                    
                    Los derechos de la ciudadanía 
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">TRES - El procedimiento administrativo</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="inicio.html">
            
                <a href="inicio.html">
            
                    
                    Inicio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="tramitacion.html">
            
                <a href="tramitacion.html">
            
                    
                    Tramitación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="terminacion.html">
            
                <a href="terminacion.html">
            
                    
                    Terminación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="resumen.html">
            
                <a href="resumen.html">
            
                    
                    RESUMEN
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">CUATRO Y FIN: Otras cuestiones</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="la-notificacion-administrativa.html">
            
                <a href="la-notificacion-administrativa.html">
            
                    
                    La notificación administrativa
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="5.2" data-path="el-silencio-administrativo.html">
            
                <a href="el-silencio-administrativo.html">
            
                    
                    El silencio administrativo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="los-actos-y-resoluciones-administrativas.html">
            
                <a href="los-actos-y-resoluciones-administrativas.html">
            
                    
                    Los actos y resoluciones administrativas
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                    
                    Eficacia y ejecutoriedad
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="ejecucion-forzosa.html">
            
                <a href="ejecucion-forzosa.html">
            
                    
                    Ejecución forzosa
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                    
                    Nulidad y anulabilidad
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="los-recursos-administrativos.html">
            
                <a href="los-recursos-administrativos.html">
            
                    
                    Los recursos administrativos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="fin.html">
            
                <a href="fin.html">
            
                    
                    FIN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="creditos.html">
            
                <a href="creditos.html">
            
                    
                    Créditos
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado con GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >El silencio administrativo</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>EL SILENCIO ADMINISTRATIVO</strong></p>
<p><img src="assets/Silencio.jpg" alt=""></p>
<p>La Administraci&#xF3;n viene obligada legalmente a pronunciarse y resolver todas las cuestiones ante ella planteadas en un plazo fijado. As&#xED; se determina en la LPACAP, en su <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a21" target="_blank"><strong>art&#xED;culo 21,</strong></a> que dice, en su punto 1&#xBA; que &#x201C;La Administraci&#xF3;n est&#xE1; obligada a dictar resoluci&#xF3;n expresa y a notificarla en todos los procedimientos, cualquiera que sea su forma de iniciaci&#xF3;n&#x201D;. Sabido es que ello no siempre sucede, por lo que el legislador establece que en tales casos, debe operar, ponerse en juego, una ficci&#xF3;n jur&#xED;dica que resuelve la falta de respuesta: <strong>el silencio administrativo.</strong></p>
<p>Esta ficci&#xF3;n jur&#xED;dica puede tener dos efectos: estimatorio, aprobando lo solicitado; o desestimatorio, determin&#xE1;ndose as&#xED; la no aprobaci&#xF3;n de lo requerido. En el primer supuesto, estaremos ante el SILENCIO POSITIVO; en el segundo, ante el SILENCIO NEGATIVO.</p>
<p>El mismo <strong>art&#xED;culo 21</strong> determina que la resoluci&#xF3;n que deber&#xE1; emitir la Administraci&#xF3;n competente en caso de que el procedimiento finalice por prescripci&#xF3;n, renuncia, caducidad, desistimiento o desaparici&#xF3;n sobrevenida &#x2013; esto es, ocurrida con posterioridad al inicio y tramitaci&#xF3;n del procedimiento &#x2013; del objeto del proceso, consistir&#xE1; en la declaraci&#xF3;n de la circunstancia por la que se finalice el mismo. En cada caso, adem&#xE1;s, dice el art&#xED;culo, se indicar&#xE1;n los hechos producidos y las normas que deban aplicarse.</p>
<p><strong>Excepciones a la obligaci&#xF3;n de resolver:</strong></p>
<p>&#xB7;No tiene obligaci&#xF3;n la Administraci&#xF3;n de resolver cuando el procedimiento finalice por pacto, acuerdo o convenio.</p>
<p>&#xB7;Tampoco cuando se trate de un procedimiento relativo al ejercicio de derechos sometidos &#xFA;nicamente al deber de declaraci&#xF3;n responsable o comunicaci&#xF3;n a la Administraci&#xF3;n.</p>
<p><strong>Plazo para resolver:</strong></p>
<ul>
<li>La regla general ser&#xE1; atender al plazo fijado por la norma que regule el procedimiento concreto.</li>
<li>En el caso de que la norma no especifique plazo m&#xE1;ximo de notificaci&#xF3;n de una resoluci&#xF3;n expresa, &#xE9;ste ser&#xE1; de tres meses.</li>
<li>En ning&#xFA;n caso el plazo podr&#xE1; superar los seis meses, excepto que disponga otra cosa una norma con rango de Ley, o as&#xED; lo determine el Derecho de la Uni&#xF3;n Europea (se trata de casos excepcionales).</li>
</ul>
<p>Suspensi&#xF3;n del plazo m&#xE1;ximo para resolver: en algunos casos el tiempo &#x201C;se detiene&#x201D; durante el procedimiento administrativo. Son casos determinados que recoge la ley en su <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a21" target="_blank"><strong>art&#xED;culo 22:</strong></a></p>
<p>a) Requerimiento a interesad@s para subsanar deficiencias o aportar documentos u otros elementos.</p>
<p>b) Cuando sea necesario pronunciamiento previo y preceptivo de un &#xF3;rgano de la UE o haya un proceso no finalizado en el &#xE1;mbito de la UE que condicione el contenido de la resoluci&#xF3;n.</p>
<p>c) Cuando se soliciten informes preceptivos de &#xF3;rganos de la misma AP o de otra.</p>
<p>d) Cuando deban practicarse pruebas t&#xE9;cnicas, an&#xE1;lisis contradictorios propuestos a instancia de parte.</p>
<p>e) Durante la negociaci&#xF3;n para finalizar el procedimiento mediante pacto o convenio.</p>
<p>f) Cuando para resolver el procedimiento sea imprescindible obtener pronunciamiento previo judicial.</p>
<p><strong>Otros supuestos de suspensi&#xF3;n legal: (art. 22 tambi&#xE9;n)</strong></p>
<p>a) Cuando una AP requiere a tora para que anule o revise un acto que entiende ilegal.</p>
<p>b) Cuando el &#xF3;rgano competente para resolver realice alguna actuaci&#xF3;n complementaria de las recogidas en el <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a87" target="_blank">art&#xED;culo 87</a> LPACAP.</p>
<p>c) Cuando los interesad@s promuevan recusaci&#xF3;n.</p>
<p>La Ley tambi&#xE9;n recoge la posibilidad de que el &#xF3;rgano competente para resolver decida, a propuesta del &#xF3;rgano instructor o de su superior jer&#xE1;rquico <strong>ampliar el plazo</strong> m&#xE1;ximo de resoluci&#xF3;n y notificaci&#xF3;n, de acuerdo con lo dispuesto en el <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a21" target="_blank"><strong>art&#xED;culo 23.</strong></a></p>
<p><strong>C&#xF3;mputo de plazos</strong>: &#xBF;Cu&#xE1;ndo se empieza a contar para entender que hay silencio? para entender que opera silencio administrativo debemos distinguir entre las formas de iniciaci&#xF3;n del procedimiento:</p>
<ul>
<li>En <strong>procesos iniciados de oficio</strong>: se inicia el c&#xF3;mputo desde la fecha de acuerdo de iniciaci&#xF3;n (acto administrativo mediante el cual el &#xF3;rgano competente dicta que se inicia el procedimiento)</li>
<li>En <strong>procesos iniciados a instancia de parte</strong>: desde la fecha de entrada de la solicitud en el registro electr&#xF3;nico de la Administraci&#xF3;n u Organismo competente.</li>
</ul>
<p>Como <strong>novedad</strong> en cuanto a la obligaci&#xF3;n de resolver y el silencio administrativo, la LPACAP determina la obligaci&#xF3;n de publicar y mantener actualizadas en un portal web, a efectos informativos, los procedimientos que las AAPP tienen en proceso, indicando los plazos m&#xE1;ximos de duraci&#xF3;n de los mismos, as&#xED; como los efectos que, en su caso, produzca el silencio administrativo.</p>
<p><strong>Sentido del silencio administrativo</strong>: &#xBF;cu&#xE1;ndo debemos entender, como interesad@s, que el silencio nos favorece o nos perjudica, es positivo o negativo?</p>
<p>Una vez m&#xE1;s, debemos distinguir, para hallar una respuesta, entre las formas de inicio del procedimiento, pues las respuestas son distintas en uno y otro caso:</p>
<p><strong>En procedimientos iniciados a instancia de parte:</strong></p>
<p>La regla general ser&#xE1; el silencio positivo, por lo que el interesado podr&#xE1; entender estimada su solicitud.</p>
<p>Las excepciones, aquellas situaciones en las que el silencio ser&#xE1; negativo, son &#xE9;stas:</p>
<ul>
<li>En procedimientos relativos al ejercicio del derecho de petici&#xF3;n regulado en el <a href="http://www.congreso.es/consti/constitucion/indice/sinopsis/sinopsis.jsp?art=29&amp;tipo=2" target="_blank">art&#xED;culo 29 de la Constituci&#xF3;n</a></li>
<li>En procesos de transmisi&#xF3;n al solicitante o terceros de facultades relativas al dominio o servicio p&#xFA;blico.</li>
<li>En procedimientos que impliquen ejercer actividades que supongan da&#xF1;o al medio ambiente.</li>
<li>En procedimientos de responsabilidad patrimonial de las AAPP.</li>
<li>En procedimientos de impugnaci&#xF3;n de actos y disposiciones.</li>
<li>En procedimientos de revisi&#xF3;n de oficio, iniciados mediante solicitud de los interesados.</li>
</ul>
<p><strong>Efectos del silencio</strong></p>
<ul>
<li><strong>Positivo</strong>: el procedimiento se entiende finalizado.</li>
<li><strong>Negativo</strong>: permitir&#xE1; a los interesados interponer el recurso en v&#xED;a administrativa o judicial que proceda.</li>
</ul>
<p><strong>&#xBF;Qu&#xE9; ocurre si, transcurrido el plazo para resolver y notificar, la Administraci&#xF3;n emite resoluci&#xF3;n expresa?</strong></p>
<ul>
<li>Si ha habido silencio positivo, la resoluci&#xF3;n expresa posterior s&#xF3;lo podr&#xE1; ser confirmatoria del mismo.</li>
<li>Si ha habido silencio negativo, la resoluci&#xF3;n expresa posterior podr&#xE1; emitirse en sentido positivo o negativo, el silencio en este caso no vincula al &#xF3;rgano administrativo.</li>
</ul>
<p>Los actos administrativos producidos por silencio administrativo se pueden hacer valer ante la Administraci&#xF3;n, y ante cualquier persona f&#xED;sica o jur&#xED;dica, p&#xFA;blica o privada. La norma permite acreditar su existencia por cualquier medio admitido en Derecho. La Ley recoge que la AP, en el plazo de 15 d&#xED;as desde que expire el plazo m&#xE1;ximo para resolver el procedimiento debe emitir un certificado acreditativo del silencio. Adem&#xE1;s, se ofrece la posibilidad de que el interesado solicite a la AP que expida este certificado.</p>
<p><strong>En procedimientos iniciados de oficio:</strong></p>
<p><strong>Efectos: (art&#xED;culo 25)</strong></p>
<ul>
<li>Procedimientos de los que se derive el reconocimiento o constituci&#xF3;n de derechos u otras situaciones jur&#xED;dicas desfavorables: silencio negativo.</li>
<li>Procedimientos en los que se ejerzan potestades sancionadoras, de intervenci&#xF3;n, susceptibles de producir efectos de gravamen o desfavorables: caducidad y archivo de las actuaciones.</li>
</ul>
<p><div id="page-footer" class="localized-footer"><hr><p><a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank"><img alt="Licencia de Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by-nc-sa/4.0/80x15.png"></a><br><span xmlns:dct="http://purl.org/dc/terms/" property="dct:title">El Procedimiento Administrativo</span> por <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">Sonia Muro Cuesta</span> bajo licencia <a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Reconocimiento-NoComercial-CompartirIgual 4.0 Internacional License</a>.</p>
</div></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="la-notificacion-administrativa.html" class="navigation navigation-prev " aria-label="Previous page: La notificación administrativa">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="los-actos-y-resoluciones-administrativas.html" class="navigation navigation-next " aria-label="Next page: Los actos y resoluciones administrativas">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"El silencio administrativo","level":"5.2","depth":1,"next":{"title":"Los actos y resoluciones administrativas","level":"5.3","depth":1,"path":"los-actos-y-resoluciones-administrativas.md","ref":"los-actos-y-resoluciones-administrativas.md","articles":[{"title":"Eficacia y ejecutoriedad","level":"5.3.1","depth":2,"path":"los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.md","ref":"los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.md","articles":[]},{"title":"Ejecución forzosa","level":"5.3.2","depth":2,"path":"ejecucion-forzosa.md","ref":"ejecucion-forzosa.md","articles":[]},{"title":"Nulidad y anulabilidad","level":"5.3.3","depth":2,"path":"los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.md","ref":"los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.md","articles":[]}]},"previous":{"title":"La notificación administrativa","level":"5.1","depth":1,"path":"la-notificacion-administrativa.md","ref":"la-notificacion-administrativa.md","articles":[]},"dir":"ltr"},"config":{"plugins":["youtube","accordion","styled-blockquotes","localized-footer","edit-link","githubcontributors","image-captions","ga"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"youtube":{},"accordion":{},"search":{},"styled-blockquotes":{},"localized-footer":{"filename":"./FOOTER.md","hline":true},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"ga":{"configuration":"auto","token":"UA-135691041-2"},"githubcontributors":{"contributorWidth":"300px","githubOwner":"catedu","githubRepository":"procedimiento-administrativo"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edita esta página","base":"https://github.com/catedu/procedimiento-administrativo/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"caption":"Imagen - _CAPTION_","variable_name":"_pictures"}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"title":"El Procedimiento Administrativo","authors":["Sonia Muro Cuesta","___________"],"collaborators":[{"name":"_________","edited":"_____________"}],"_pictures":[]},"language":"es","gitbook":"*"},"file":{"path":"el-silencio-administrativo.md","mtime":"2020-10-28T01:08:59.816Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-28T01:09:42.093Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-githubcontributors/contributors.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

