
<!DOCTYPE HTML>
<html lang="es" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>La notificación administrativa · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-styled-blockquotes/plugin-styled-blockquotes.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-githubcontributors/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="el-silencio-administrativo.html" />
    
    
    <link rel="prev" href="resumen.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escribe para buscar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">PREVIO</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Bienvenida
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">UNO - LPACAP</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="asdf.html">
            
                <a href="asdf.html">
            
                    
                    Marco normativo. Aspectos formales.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="principales-novedades-de-la-lpacap.html">
            
                <a href="principales-novedades-de-la-lpacap.html">
            
                    
                    Principales novedades de la LPACAP
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">DOS - La relación de la ciudadanía con las AAPP</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="los-interesados.html">
            
                <a href="los-interesados.html">
            
                    
                    Los interesados: concepto y representación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="la-firma.html">
            
                <a href="la-firma.html">
            
                    
                    La firma
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="los-medios-electronicos.html">
            
                <a href="los-medios-electronicos.html">
            
                    
                    Los medios electrónicos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="los-derechos-de-la-ciudadania.html">
            
                <a href="los-derechos-de-la-ciudadania.html">
            
                    
                    Los derechos de la ciudadanía 
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">TRES - El procedimiento administrativo</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="inicio.html">
            
                <a href="inicio.html">
            
                    
                    Inicio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="tramitacion.html">
            
                <a href="tramitacion.html">
            
                    
                    Tramitación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="terminacion.html">
            
                <a href="terminacion.html">
            
                    
                    Terminación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="resumen.html">
            
                <a href="resumen.html">
            
                    
                    RESUMEN
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">CUATRO Y FIN: Otras cuestiones</li>
        
        
    
        <li class="chapter active" data-level="5.1" data-path="la-notificacion-administrativa.html">
            
                <a href="la-notificacion-administrativa.html">
            
                    
                    La notificación administrativa
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="el-silencio-administrativo.html">
            
                <a href="el-silencio-administrativo.html">
            
                    
                    El silencio administrativo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="los-actos-y-resoluciones-administrativas.html">
            
                <a href="los-actos-y-resoluciones-administrativas.html">
            
                    
                    Los actos y resoluciones administrativas
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                    
                    Eficacia y ejecutoriedad
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="ejecucion-forzosa.html">
            
                <a href="ejecucion-forzosa.html">
            
                    
                    Ejecución forzosa
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                    
                    Nulidad y anulabilidad
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="los-recursos-administrativos.html">
            
                <a href="los-recursos-administrativos.html">
            
                    
                    Los recursos administrativos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="fin.html">
            
                <a href="fin.html">
            
                    
                    FIN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="creditos.html">
            
                <a href="creditos.html">
            
                    
                    Créditos
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado con GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >La notificación administrativa</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>LA NOTIFICACI&#xD3;N DE ACTOS Y RESOLUCIONES</strong></p>
<hr>
<p>Los <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a40" target="_blank">art&#xED;culos 40 y siguientes de la LPACAP</a> regulan la notificaci&#xF3;n en v&#xED;a administrativa. El art&#xED;culo 40 se&#xF1;ala que el &#xF3;rgano que dicte las resoluciones y actos administrativos los notificar&#xE1; a los interesados de acuerdo con las siguientes <strong>normas</strong>:</p>
<ul>
<li><p>El plazo para notificar ser&#xE1; de 10 d&#xED;as desde que se dicte el acto o resoluci&#xF3;n.</p>
</li>
<li><p>La notificaci&#xF3;n contendr&#xE1; el texto &#xED;ntegro de la resoluci&#xF3;n, indicando si agota o no v&#xED;a administrativa y los recursos que procedan, en v&#xED;a administrativa y judicial, el &#xF3;rgano ante el que deban presentarse y su plazo de interposici&#xF3;n. </p>
</li>
<li><p><strong>Las notificaciones se practicar&#xE1;n preferentemente por medios electr&#xF3;nicos</strong>, y en todo caso, cuando el interesado resulte obligado a recibirlas por esta v&#xED;a.</p>
</li>
</ul>
<p><strong>Ser&#xE1; posible practicar notificaciones por medios no electr&#xF3;nicos:</strong></p>
<ul>
<li>Cuando la notificaci&#xF3;n se haga con ocasi&#xF3;n de comparecencia espont&#xE1;nea del interesado o su representante, solicitando la comunicaci&#xF3;n o notificaci&#xF3;n personal en ese momento.</li>
<li>Cuando para asegurar la eficacia de la actuaci&#xF3;n administrativa sea necesario practicar la notificaci&#xF3;n mediante entrega personal de un empleado p&#xFA;blico.</li>
</ul>
<p><img src="assets/postman.gif" alt=""></p>
<p><strong>Se proh&#xED;be la notificaci&#xF3;n por v&#xED;a electr&#xF3;nica:</strong></p>
<ul>
<li>Cuando el acto a notificar venga acompa&#xF1;ado de elementos no susceptibles de conversi&#xF3;n en formato electr&#xF3;nico.</li>
<li>Cuando se contengan medios de pago a favor de los obligados, como por ejemplo cheques o talones.</li>
</ul>
<p>Los no obligados a la v&#xED;a electr&#xF3;nica podr&#xE1;n decidir y comunicar en cualquier momento a la Administraci&#xF3;n que las notificaciones que se le practiquen en lo sucesivo se realicen electr&#xF3;nicamente o dejen de realizarse de este modo.</p>
<p>En los procedimientos iniciados a instancia de parte, la notificaci&#xF3;n se llevar&#xE1; a cabo por el medio que el solicitante se&#xF1;ale. En los procedimientos iniciados de oficio, la Administraci&#xF3;n podr&#xE1; recabar datos relativos al domicilio de los interesados en el INE.</p>
<p>Ya se trate de notificaci&#xF3;n en papel o v&#xED;a electr&#xF3;nica, las AAPP enviar&#xE1;n un mensaje al dispositivo electr&#xF3;nico y/o correo electr&#xF3;nico del interesado que &#xE9;ste haya comunicado, inform&#xE1;ndole de la puesta a disposici&#xF3;n de una notificaci&#xF3;n en sede electr&#xF3;nica, u &#xF3;rgano que corresponda.</p>
<p><strong>Notificaci&#xF3;n en papel</strong></p>
<ul>
<li>Todas estas notificaciones deber&#xE1;n ser adem&#xE1;s, puestas a disposici&#xF3;n del interesado <strong>en la sede electr&#xF3;nica</strong> de la Administraci&#xF3;n u &#xF3;rgano competente.</li>
<li>Cuando la notificaci&#xF3;n se practique en el domicilio del interesado y &#xE9;ste no se halle en &#xE9;l, se tendr&#xE1; por efectuada ante cualquier persona mayor de 14 a&#xF1;os que se encuentre en el domicilio y haga constar su identidad. Caso de no hacerse cargo nadie de la notificaci&#xF3;n, se dejar&#xE1; constancia por escrito de tal circunstancia en el expediente, anotando d&#xED;a y hora del intento de notificaci&#xF3;n, intent&#xE1;ndose de nuevo una &#xFA;nica vez &#xE9;sta, en hora distinta y dentro de los tres d&#xED;as siguientes.</li>
</ul>
<p><strong>Notificaci&#xF3;n electr&#xF3;nica.</strong></p>
<ul>
<li>Se practicar&#xE1; mediante comparecencia en la sede electr&#xF3;nica de la Administraci&#xF3;n u &#xF3;rgano competente, a trav&#xE9;s de la direcci&#xF3;n electr&#xF3;nica habilitada &#xFA;nica o mediante ambos sistemas, seg&#xFA;n se disponga. Se entiende por comparecencia el acceso por el interesado o su representante a la notificaci&#xF3;n debidamente identificado.</li>
<li>Las notificaciones se entender&#xE1;n practicadas desde el momento en que se acceda a su contenido.</li>
<li>Se entender&#xE1;n rechazadas cuando hayan transcurrido diez d&#xED;as naturales desde la puesta a disposici&#xF3;n de la notificaci&#xF3;n sin que se acceda al contenido.</li>
<li>Los interesados podr&#xE1;n acceder a las notificaciones desde el Punto de Acceso General electr&#xF3;nico de la Administraci&#xF3;n, que funcionar&#xE1; como un portal de acceso.</li>
</ul>
<p>El reto que tiene por delante la Administraci&#xF3;n ser&#xE1; implementar los medios tecnol&#xF3;gicos necesarios para garantizar que la notificaci&#xF3;n est&#xE1; disponible para su lectura en el correo electr&#xF3;nico del interesad@. Ello supone un gran cambio frente al tradicional &#x201C;cara a cara&#x201D; entre &#xE9;ste y el cartero (la palabra del primero frente a la del segundo&#x2026;), y exigir&#xE1; un uso responsable y efectivo (no olvidemos los spam, el goteo incesante de nuevas entradas en la bandeja de idem..) del correo electr&#xF3;nico por parte de la ciudadan&#xED;a en su calidad de administrad@.</p>
<p><strong>Efectos de la notificaci&#xF3;n</strong></p>
<ul>
<li>Se incorporar&#xE1; al expediente la acreditaci&#xF3;n de la notificaci&#xF3;n.</li>
<li>Cuando la notificaci&#xF3;n se haya practicado por diversos medios, se tomar&#xE1; como fecha de notificaci&#xF3;n la que se hubiera producido en primer lugar.</li>
<li>Cuando se rechace la notificaci&#xF3;n por el interesado o su representante, ello se har&#xE1; constar en el expediente, especific&#xE1;ndose las circunstancias de los intentos de notificaci&#xF3;n y el medio, d&#xE1;ndose por efectuado el tr&#xE1;mite y continu&#xE1;ndose con el procedimiento.</li>
</ul>
<p><strong>Notificaci&#xF3;n infructuosa:</strong></p>
<ul>
<li>Cuando se desconozca a los interesados, se ignore el lugar para notificarles o bien se haya intentado la notificaci&#xF3;n sin efecto, &#xE9;sta se practicar&#xE1; por medio de un anuncio publicado en el BOE.</li>
<li>Con car&#xE1;cter facultativo, previamente las AAPP pueden publicar un anuncio en el bolet&#xED;n oficial de la CA o de la Provincia, en el tabl&#xF3;n de edictos del Ayuntamiento del &#xFA;ltimo domicilio del interesado, o del Consulado o Secci&#xF3;n Consular de la Embajada que corresponda.</li>
<li>Las AAPP podr&#xE1;n tambi&#xE9;n fijar otras formas de notificaci&#xF3;n complementarias a trav&#xE9;s de los restantes medios de difusi&#xF3;n, no excluy&#xE9;ndose en ning&#xFA;n caso la obligaci&#xF3;n de publicar el anuncio en el BOE.</li>
</ul>
<p><em><strong>Se pretende dotar a la ciudadan&#xED;a de mayor seguridad jur&#xED;dica en cuanto a los medios de notificaci&#xF3;n, al centralizarse en un &#xFA;nico Diario Oficial la publicaci&#xF3;n de las notificaciones en caso de no poder practicarse &#xE9;stas por la v&#xED;a ordinaria.</strong></em></p>
<p><div id="page-footer" class="localized-footer"><hr><p><a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank"><img alt="Licencia de Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by-nc-sa/4.0/80x15.png"></a><br><span xmlns:dct="http://purl.org/dc/terms/" property="dct:title">El Procedimiento Administrativo</span> por <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">Sonia Muro Cuesta</span> bajo licencia <a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Reconocimiento-NoComercial-CompartirIgual 4.0 Internacional License</a>.</p>
</div></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="resumen.html" class="navigation navigation-prev " aria-label="Previous page: RESUMEN">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="el-silencio-administrativo.html" class="navigation navigation-next " aria-label="Next page: El silencio administrativo">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"La notificación administrativa","level":"5.1","depth":1,"next":{"title":"El silencio administrativo","level":"5.2","depth":1,"path":"el-silencio-administrativo.md","ref":"el-silencio-administrativo.md","articles":[]},"previous":{"title":"RESUMEN","level":"4.4","depth":1,"path":"resumen.md","ref":"resumen.md","articles":[]},"dir":"ltr"},"config":{"plugins":["youtube","accordion","styled-blockquotes","localized-footer","edit-link","githubcontributors","image-captions","ga"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"youtube":{},"accordion":{},"search":{},"styled-blockquotes":{},"localized-footer":{"filename":"./FOOTER.md","hline":true},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"ga":{"configuration":"auto","token":"UA-135691041-2"},"githubcontributors":{"contributorWidth":"300px","githubOwner":"catedu","githubRepository":"procedimiento-administrativo"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edita esta página","base":"https://github.com/catedu/procedimiento-administrativo/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"caption":"Imagen - _CAPTION_","variable_name":"_pictures"}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"title":"El Procedimiento Administrativo","authors":["Sonia Muro Cuesta","___________"],"collaborators":[{"name":"_________","edited":"_____________"}],"_pictures":[]},"language":"es","gitbook":"*"},"file":{"path":"la-notificacion-administrativa.md","mtime":"2020-10-28T01:08:59.816Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-28T01:09:42.093Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-githubcontributors/contributors.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

