
<!DOCTYPE HTML>
<html lang="es" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Principales novedades de la LPACAP · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-styled-blockquotes/plugin-styled-blockquotes.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-githubcontributors/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="los-interesados.html" />
    
    
    <link rel="prev" href="asdf.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escribe para buscar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">PREVIO</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Bienvenida
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Introducción
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">UNO - LPACAP</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="asdf.html">
            
                <a href="asdf.html">
            
                    
                    Marco normativo. Aspectos formales.
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.2" data-path="principales-novedades-de-la-lpacap.html">
            
                <a href="principales-novedades-de-la-lpacap.html">
            
                    
                    Principales novedades de la LPACAP
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">DOS - La relación de la ciudadanía con las AAPP</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="los-interesados.html">
            
                <a href="los-interesados.html">
            
                    
                    Los interesados: concepto y representación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="la-firma.html">
            
                <a href="la-firma.html">
            
                    
                    La firma
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="los-medios-electronicos.html">
            
                <a href="los-medios-electronicos.html">
            
                    
                    Los medios electrónicos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="los-derechos-de-la-ciudadania.html">
            
                <a href="los-derechos-de-la-ciudadania.html">
            
                    
                    Los derechos de la ciudadanía 
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">TRES - El procedimiento administrativo</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="inicio.html">
            
                <a href="inicio.html">
            
                    
                    Inicio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="tramitacion.html">
            
                <a href="tramitacion.html">
            
                    
                    Tramitación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="terminacion.html">
            
                <a href="terminacion.html">
            
                    
                    Terminación
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.4" data-path="resumen.html">
            
                <a href="resumen.html">
            
                    
                    RESUMEN
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">CUATRO Y FIN: Otras cuestiones</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="la-notificacion-administrativa.html">
            
                <a href="la-notificacion-administrativa.html">
            
                    
                    La notificación administrativa
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="el-silencio-administrativo.html">
            
                <a href="el-silencio-administrativo.html">
            
                    
                    El silencio administrativo
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="los-actos-y-resoluciones-administrativas.html">
            
                <a href="los-actos-y-resoluciones-administrativas.html">
            
                    
                    Los actos y resoluciones administrativas
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.3.1" data-path="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/eficacia-y-ejecutoriedad.html">
            
                    
                    Eficacia y ejecutoriedad
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.2" data-path="ejecucion-forzosa.html">
            
                <a href="ejecucion-forzosa.html">
            
                    
                    Ejecución forzosa
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3.3" data-path="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                <a href="los-actos-y-resoluciones-administrativas/nulidad-y-anulabilidad.html">
            
                    
                    Nulidad y anulabilidad
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="los-recursos-administrativos.html">
            
                <a href="los-recursos-administrativos.html">
            
                    
                    Los recursos administrativos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.5" data-path="fin.html">
            
                <a href="fin.html">
            
                    
                    FIN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.6" data-path="creditos.html">
            
                <a href="creditos.html">
            
                    
                    Créditos
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado con GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Principales novedades de la LPACAP</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>PRINCIPALES NOVEDADES DE LA LEY</strong></p>
<hr>
<p>Las resumimos y nos centramos en las que nos interesan como docentes:</p>
<p><strong>Implantaci&#xF3;n del</strong> <strong>EXPEDIENTE DIGITAL</strong></p>
<ul>
<li><p>El objetivo del legislador es el fomento de la tramitaci&#xF3;n electr&#xF3;nica de los expedientes, y el uso de la firma digital para la presentaci&#xF3;n de escritos y documentos ante la Administraci&#xF3;n.<br>Se pretende la sustituci&#xF3;n progresiva de la presentaci&#xF3;n de escritos f&#xED;sicos por documentos electr&#xF3;nicos, as&#xED; como la generalizaci&#xF3;n de la comunicaci&#xF3;n telem&#xE1;tica, v&#xED;a e-mail o mediante mensaje de texto.</p>
</li>
<li><p>Determinados colectivos est&#xE1;n <strong>obligados </strong>a relacionarse con la Administraci&#xF3;n &#xFA;nicamente <strong>por v&#xED;a electr&#xF3;nica</strong></p>
</li>
<li><p>Participaci&#xF3;n ciudadana en la elaboraci&#xF3;n de leyes y reglamentos: se establece un <strong>tr&#xE1;mite de audiencia novedoso,</strong> que busca fomentar la participaci&#xF3;n.</p>
</li>
<li><p>Los <strong>s&#xE1;bados </strong>pasan a ser <strong>inh&#xE1;biles</strong> a efectos administrativos, en congruencia con lo dispuesto al respecto en el &#xE1;mbito judicial, en las ramas civil y contencioso-administrativa.</p>
</li>
<li><p>Se regula un <strong>procedimiento abreviado especial</strong>, para tramitaciones sencillas, cuyo plazo de resoluci&#xF3;n debe ser de m&#xE1;ximo un mes.</p>
</li>
<li><p>Se establece la <strong>prioridad de resoluci&#xF3;n de los asuntos por la v&#xED;a judicial</strong>, frente a la v&#xED;a administrativa, incluyendo la posibilidad de suspensi&#xF3;n de &#xE9;sta &#xFA;ltima.</p>
</li>
</ul>
<p><strong>El procedimiento administrativo, en cambio, en cuanto a su inicio, tramitaci&#xF3;n y resoluci&#xF3;n, incluyendo los recursos que se pueden plantear, no var&#xED;a en esencia.</strong></p>
<p><img src="assets/burocracia-1-1.jpg" alt=""></p>
<p><strong>EL EXPEDIENTE ELECTR&#xD3;NICO</strong></p>
<p><strong>Concepto. </strong><a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a36" target="_blank"><strong>Art&#xED;culo 36 LPACAP</strong></a></p>
<p>El expediente administrativo es el conjunto de documentos y actuaciones que sirven de antecedente y fundamento a la resoluci&#xF3;n administrativa. La nueva Ley expresa la necesidad de que los expedientes administrativos tengan formato electr&#xF3;nico, debiendo incluir estos la suma de todos los documentos, pruebas, informes, acuerdos, notificaciones y dem&#xE1;s diligencias que los integren, as&#xED; como un &#xED;ndice numerado de todos estos documentos. Asimismo, deber&#xE1; constar en el expediente copia electr&#xF3;nica certificada de la resoluci&#xF3;n adoptada<a href="#_ftn1">[1]</a>.</p>
<p><strong>Remisi&#xF3;n del expediente</strong>. <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a70" target="_blank"><strong>Art&#xED;culo 70</strong></a>: cuando en virtud de una norma sea precisa la remisi&#xF3;n de un expediente, &#xE9;ste se enviar&#xE1; completo, foliado, autentificado y acompa&#xF1;ado de un &#xED;ndice, tambi&#xE9;n autentificado, de los documentos que contenga. La autentificaci&#xF3;n del &#xED;ndice garantizar&#xE1; la integridad e inmutabilidad del expediente electr&#xF3;nico generado desde el momento de su firma.</p>
<p><strong>Formaci&#xF3;n del expediente electr&#xF3;nico:</strong></p>
<ul>
<li>Los documentos correspondientes a un determinado procedimiento se agrupar&#xE1;n en un expediente electr&#xF3;nico, al que se unir&#xE1;n secuencialmente conforme vayan siendo generados o recibidos por la Administraci&#xF3;n correspondiente.</li>
<li>Todos los expedientes electr&#xF3;nicos dispondr&#xE1;n de un &#xED;ndice electr&#xF3;nico, al que se incorporar&#xE1;n los documentos unidos al mismo por estricto orden de llegada.</li>
<li>Una vez incorporado un documento electr&#xF3;nico aut&#xE9;ntico a un expediente electr&#xF3;nico no podr&#xE1; ser modificado o eliminado bajo ning&#xFA;n concepto.</li>
</ul>
<p><strong>EL PROCEDIMIENTO ADMINISTRATIVO</strong></p>
<p>&#xBF;Cu&#xE1;l es la incidencia de la e-administraci&#xF3;n en el procedimiento administrativo? Como hemos avanzado, las modificaciones en la tramitaci&#xF3;n del mismo son m&#xED;nimas, en esencia estamos ante el mismo proceso que ya conocemos y que regulaba la extinta Ley 30/92. S&#xED; existen algunos <strong>cambios</strong> en determinadas cuestiones. Son los siguientes:</p>
<p><strong>En cuanto al IMPULSO</strong>: <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a70" target="_blank"><strong>Art&#xED;culo 71.1</strong></a> El procedimiento, sometido al principio de celeridad, se impulsar&#xE1; de oficio en todos sus tr&#xE1;mites y a trav&#xE9;s de medios electr&#xF3;nicos, respetando los principios de transparencia y publicidad.</p>
<p><strong>En relaci&#xF3;n con la INSTRUCCI&#xD3;N</strong>: <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a75" target="_blank"><strong>Art&#xED;culo 75.1</strong></a> Los actos de instrucci&#xF3;n necesarios para la determinaci&#xF3;n, conocimiento y comprobaci&#xF3;n de los hechos en virtud de los cuales deba pronunciarse la resoluci&#xF3;n, se realizar&#xE1;n de oficio tambi&#xE9;n y a trav&#xE9;s de medios electr&#xF3;nicos, por el &#xF3;rgano que tramite el procedimiento, sin perjuicio del derecho de los interesados a proponer aquellas actuaciones que requieran su intervenci&#xF3;n o constituyan tr&#xE1;mites legal o reglamentariamente establecidos.</p>
<p><strong>Art&#xED;culo 75.2</strong> Las aplicaciones y sistemas de informaci&#xF3;n utilizados para la instrucci&#xF3;n de los procedimientos deber&#xE1;n garantizar el control de los tiempos y plazos, la identificaci&#xF3;n de los &#xF3;rganos responsables y la tramitaci&#xF3;n ordenada de los expedientes, as&#xED; como facilitar la simplificaci&#xF3;n y la publicidad de los procedimientos.</p>
<p><strong>En relaci&#xF3;n a la EMISI&#xD3;N DE INFORMES</strong>: <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a80" target="_blank"><strong>Art&#xED;culo 80.2</strong></a> Los informes ser&#xE1;n emitidos a trav&#xE9;s de medios electr&#xF3;nicos y de acuerdo con los requisitos se&#xF1;alados en el art&#xED;culo 26, en el plazo de diez d&#xED;as, salvo otra disposici&#xF3;n.</p>
<p><strong>En cuanto al tr&#xE1;mite de INFORMACI&#xD3;NP&#xDA;BLICA</strong>: <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a83" target="_blank"><strong>Art&#xED;culo 83.2</strong></a> El anuncio se&#xF1;alar&#xE1; el lugar de exhibici&#xF3;n, debiendo estar en todo caso a disposici&#xF3;n de las personas que lo soliciten a trav&#xE9;s de medios electr&#xF3;nicos en la sede electr&#xF3;nica correspondiente, y determinar&#xE1; el plazo para formular alegaciones, que en ning&#xFA;n caso ser&#xE1; inferior a veinte d&#xED;as.</p>
<p><strong>En la RESOLUCI&#xD3;N</strong>: <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a88" target="_blank"><strong>Art&#xED;culo 88.4</strong></a> Sin perjuicio de la forma y lugar se&#xF1;alados por el interesado para la pr&#xE1;ctica de las notificaciones, la resoluci&#xF3;n del procedimiento se dictar&#xE1; electr&#xF3;nicamente y garantizar&#xE1; la identidad del &#xF3;rgano competente, as&#xED; como la autenticidad e integridad del documento que se formalice mediante el empleo de alguno de los instrumentos previstos en esta Ley.</p>
<p><strong>OTRAS CUESTIONES:</strong></p>
<p><a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a40" target="_blank"><strong>Art&#xED;culo 40.5</strong></a> Las AAPP podr&#xE1;n adoptar las medidas que consideren necesarias para la protecci&#xF3;n de los datos personales que consten en las resoluciones y actos administrativos, cuando tengan por destinatarios m&#xE1;s de un interesado.</p>
<p><a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a70" target="_blank"><strong>Art&#xED;culo 70.2</strong></a> Asimismo, deber&#xE1; constar en el expediente copia electr&#xF3;nica certificada de la resoluci&#xF3;n adoptada.</p>
<p><strong>NOVEDADES EN LOS DOCUMENTOS APORTADOS POR LOS INTERESADOS</strong></p>
<p><strong>Novedades interesantes a efectos pr&#xE1;cticos:</strong></p>
<table>
<thead>
<tr>
<th style="text-align:left"><strong>OBLIGACI&#xD3;N DE NO PEDIR</strong>&#x2013; <a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a28" target="_blank"><strong>Art&#xED;culo 28.3</strong></a></th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:left"><strong>Las Administraciones no exigir&#xE1;n a los interesados</strong> la presentaci&#xF3;n de documentos originales, salvo que, con car&#xE1;cter excepcional, la normativa establezca lo contrario. Las Administraciones P&#xFA;blicas no podr&#xE1;n tampoco pedir <strong>datos o documentos</strong> no exigidos por la normativa reguladora aplicable o que hayan sido <strong>aportados anteriormente por el interesado ante la Administraci&#xF3;n (ante cualquier Administraci&#xF3;n). </strong>A estos efectos, deber&#xE1; indicarse en qu&#xE9; momento y ante qu&#xE9; &#xF3;rgano administrativo se presentaron los documentos, debiendo las AAPP recabarlos electr&#xF3;nicamente a trav&#xE9;s de sus redes corporativas, o  de una consulta a las plataformas de intermediaci&#xF3;n de datos u otros sistemas electr&#xF3;nicos habilitados al efecto. Se presumir&#xE1; que dicha consulta es autorizada por los interesados, salvo que exista constancia de oposici&#xF3;n expresa, o por ley especial se requiera consentimiento expreso.S&#xF3;lo excepcionalmente, si las AAPP no pudieran recabar los documentos, podr&#xE1;n solicitar nueva mente al interesado su aportaci&#xF3;n.</td>
</tr>
</tbody>
</table>
<table>
<thead>
<tr>
<th style="text-align:left"><strong>DERECHO A NO APORTAR. </strong><a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a53" target="_blank"><strong>Art&#xED;culo 53.1 c y d</strong></a></th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:left">Los interesados tienen derecho a no presentar documentos originales, salvo excepciones que pueda marcar la norma de aplicaci&#xF3;n, en cuyo caso tendr&#xE1;n derecho a la obtenci&#xF3;n de copia autenticada del documento. En este caso, la copia electr&#xF3;nica resultante reflejar&#xE1; expresamente esta circunstancia. Excepcionalmente, cuando la relevancia del documento en el procedimiento lo exija, o existan dudas derivadas de la calidad de la copia, las AAPP podr&#xE1;n solicitar de manera motivada el cotejo de las copias aportadas por el interesado, para lo que podr&#xE1;n requerir la exhibici&#xF3;n del documento o de la informaci&#xF3;n original.Tambi&#xE9;n se tendr&#xE1; <strong>derecho a no presentar datos y documentos:</strong>-<strong>No exigidos por las normas aplicables al procedimiento de que se trate.</strong>-<strong>Que ya se encuentren en poder de las AAPP</strong>-<strong>O que hayan sido elaborados por &#xE9;stas.</strong></td>
</tr>
</tbody>
</table>
<table>
<thead>
<tr>
<th style="text-align:left"><strong>OBLIGACI&#xD3;N DE LAS AAPP. </strong><a href="https://www.boe.es/buscar/act.php?id=BOE-A-2015-10565&amp;tn=1&amp;p=20151002#a27" target="_blank"><strong>Art&#xED;culo 27.4 p&#xBA; 2</strong></a></th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:left">Las AAPP est&#xE1;n obligadas a expedir copias aut&#xE9;nticas electr&#xF3;nicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo.</td>
</tr>
</tbody>
</table>
<hr>
<p><a href="#_ftnref1">[1]</a> No formar&#xE1;n parte del expediente, sin embargo, la informaci&#xF3;n de car&#xE1;cter auxiliar, ni la que se contenga en bases de datos, ficheros, notas, borradores, opiniones, res&#xFA;menes o informes internos o juicios de valor emitidos por las AAPP, salvo que se trate de informes preceptivos y facultativos, solicitados antes de la resoluci&#xF3;n administrativa que ponga fin al procedimiento.</p>
<p><div id="page-footer" class="localized-footer"><hr><p><a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank"><img alt="Licencia de Creative Commons" style="border-width:0" src="https://i.creativecommons.org/l/by-nc-sa/4.0/80x15.png"></a><br><span xmlns:dct="http://purl.org/dc/terms/" property="dct:title">El Procedimiento Administrativo</span> por <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">Sonia Muro Cuesta</span> bajo licencia <a rel="license" href="http://creativecommons.org/licenses/by-nc-sa/4.0/" target="_blank">Creative Commons Reconocimiento-NoComercial-CompartirIgual 4.0 Internacional License</a>.</p>
</div></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="asdf.html" class="navigation navigation-prev " aria-label="Previous page: Marco normativo. Aspectos formales.">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="los-interesados.html" class="navigation navigation-next " aria-label="Next page: Los interesados: concepto y representación">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Principales novedades de la LPACAP","level":"2.2","depth":1,"next":{"title":"Los interesados: concepto y representación","level":"3.1","depth":1,"path":"los-interesados.md","ref":"los-interesados.md","articles":[]},"previous":{"title":"Marco normativo. Aspectos formales.","level":"2.1","depth":1,"path":"asdf.md","ref":"asdf.md","articles":[]},"dir":"ltr"},"config":{"plugins":["youtube","accordion","styled-blockquotes","localized-footer","edit-link","githubcontributors","image-captions","ga"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"youtube":{},"accordion":{},"search":{},"styled-blockquotes":{},"localized-footer":{"filename":"./FOOTER.md","hline":true},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"ga":{"configuration":"auto","token":"UA-135691041-2"},"githubcontributors":{"contributorWidth":"300px","githubOwner":"catedu","githubRepository":"procedimiento-administrativo"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edita esta página","base":"https://github.com/catedu/procedimiento-administrativo/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"caption":"Imagen - _CAPTION_","variable_name":"_pictures"}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"title":"El Procedimiento Administrativo","authors":["Sonia Muro Cuesta","___________"],"collaborators":[{"name":"_________","edited":"_____________"}],"_pictures":[]},"language":"es","gitbook":"*"},"file":{"path":"principales-novedades-de-la-lpacap.md","mtime":"2020-05-15T12:15:31.227Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-15T12:16:14.013Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-githubcontributors/contributors.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

